{
  "what-is-apoptosis": {
    "id": 14261,
    "slug": "what-is-apoptosis",
    "title": "What is Apoptosis",
    "date": "2023-08-24T12:15:27",
    "content": "<div id=\"cmsmasters_row_3wstd2cb4i\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_h5fwdvso9j\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><b>Mengenal Apoptosis</b></p>\n<p><span style=\"font-weight: 400;\">Apoptosis, yang juga dikenal sebagai kematian sel terprogram, merupakan mekanisme di mana sel-sel memiliki kemampuan untuk merusak diri sendiri saat dipicu oleh rangsangan yang tepat. Proses ini dapat diaktifkan oleh cedera sel ringan serta berbagai faktor internal dan eksternal, seperti sel yang rusak yang kemudian dibuang dengan teratur.</span></p>\n<p><span style=\"font-weight: 400;\">Sebagai suatu bentuk kematian sel yang memiliki karakteristik morfologi yang berbeda, Apoptosis berbeda dari proses kematian sel lainnya yang disebut Nekrosis. Menurut Encyclopedia Britannica, Apoptosis melibatkan penggumpalan inti dan sitoplasma yang diikuti oleh pembagian sel, membentuk fragmen yang terdefinisi dengan jelas untuk dibuang.</span></p>\n<p><span style=\"font-weight: 400;\">Dalam organisme multiseluler, jumlah sel biasanya menjadi stabil saat laju pembentukan sel seimbang dengan laju Apoptosis.</span></p>\n<p><b>Mekanisme Apoptosis</b></p>\n<p><span style=\"font-weight: 400;\">Selama proses Apoptosis, sel-sel mengalami sejumlah perubahan kunci. Inti sel mengalami kondensasi, dan DNA dipecah menjadi fragmen kecil. Sitoplasma sel mengalami kontraksi, menghasilkan pembentukan badan Apoptotik yang berisi fragmen sel. Badan Apoptotik ini kemudian dikelilingi oleh membran dan diakui oleh sel-sel sekitarnya, serta fagosit yang membersihkan mereka.</span></p>\n<p><span style=\"font-weight: 400;\">Proses Apoptosis dapat diaktifkan oleh berbagai faktor, termasuk sinyal dari lingkungan eksternal, kerusakan DNA, dan faktor internal dalam sel. Ketika sel mengenali bahwa</span></p>\n<p><span style=\"font-weight: 400;\">terjadi kerusakan yang tidak dapat diperbaiki atau bahwa ada kebutuhan untuk menghilangkan sel yang sudah tua atau rusak, mereka memicu jalur Apoptosis.</span></p>\n<p><span style=\"font-weight: 400;\">Apoptosis memiliki peran penting dalam perkembangan dan pemeliharaan organisme. Selama perkembangan embrionik, apoptosis membantu membentuk struktur yang tepat dalam organisme dengan menghilangkan sel-sel yang tidak lagi diperlukan. </span></p>\n<p><span style=\"font-weight: 400;\">Selain itu Apoptosis membantu menjaga keseimbangan sel dalam jaringan dan organ.</span></p>\n<p><span style=\"font-weight: 400;\">Ketidakseimbangan dalam regulasi apoptosis dapat berkontribusi pada berbagai kondisi penyakit, seperti kanker, penyakit autoimun, dan gangguan neurodegeneratif.</span></p>\n<p><b>Apoptosis dalam Bidang Kedokteran</b></p>\n<p><span style=\"font-weight: 400;\">Manipulasi Apoptosis adalah salah satu cara yang digunakan oleh para ilmuwan untuk mengatasi berbagai masalah medis. Sebagai contoh, penekanan apoptosis diperlukan dalam kasus kanker untuk memungkinkan kelangsungan hidup sel tumor yang tidak normal.</span></p>\n<p><span style=\"font-weight: 400;\">Memulihkan kontrol yang efektif terhadap sel-sel abnormal dapat membantu dalam pengobatan kanker. Sama halnya, meningkatkan apoptosis pada sel yang terinfeksi membantu meniru peran fisiologis apoptosis dalam mengatasi infeksi dengan membuang sel yang terinfeksi.</span></p>\n<p><span style=\"font-weight: 400;\">Menghambat apoptosis juga dapat membantu mengurangi kerusakan akibat iskemia pada jaringan seperti jantung dan saraf.</span></p>\n<p><span style=\"font-weight: 400;\">Iskemia sendiri merujuk pada penurunan aliran darah ke jaringan tertentu. Selain itu, mengendalikan apoptosis secara selektif dalam sistem kekebalan tubuh dapat meningkatkan terapi penyakit mulai dari diabetes mellitus hingga HIV/AIDS. Peluang-peluang ini, bersama dengan pemahaman dasar tentang bagaimana sel mengatur kematian mereka sendiri, menjadi fokus dari penelitian yang luas, yang berkisar pada mekanisme pengendalian dan pelaksanaan proses apoptosis.</span></p>\n<p><b>All About Apoptosis</b></p>\n<p><span style=\"font-weight: 400;\">Apoptosis, also known as programmed cell death, is a mechanism by which cells can self-destruct when triggered by the right stimuli. This process can be activated by mild cell injury and various internal and external factors, such as damaged cells which are then regularly disposed of.</span></p>\n<p><span style=\"font-weight: 400;\">As a form of cell death with different morphological characteristics, ApoptosisApoptosis differs from another process of cell death called Necrosis. According to the Encyclopedia Britannica, Apoptosis involves clumping the nucleus and cytoplasm followed by cell division, forming well-defined fragments for disposal.</span></p>\n<p><span style=\"font-weight: 400;\">In multicellular organisms, the number of cells usually stabilizes when the rate of cell formation balances the rate of ApoptosisApoptosis.</span></p>\n<p><b>Mechanism of Apoptosis</b></p>\n<p><span style=\"font-weight: 400;\">During the process of ApoptosisApoptosis, cells undergo several vital changes. The cell nucleus undergoes condensation, and the DNA is broken into small fragments. The cell&#8217;s cytoplasm undergoes contraction, resulting in the formation of apoptotic bodies containing cell fragments. The apoptotic body is then surrounded by a membrane and recognized by the surrounding cells and the phagocytes that clear them.</span></p>\n<p><span style=\"font-weight: 400;\">Various factors, including signals from the external environment, DNA damage, and factors internal to the cell, can activate the process of ApoptosisApoptosis. When the cell recognizes that irreparable damage occurs, or there is a need to remove aged or damaged cells, triggering the Apoptotic pathway.</span></p>\n<p><span style=\"font-weight: 400;\">Apoptosis has an essential role in the development and maintenance of organisms. During embryonic development, Apoptosis helps establish proper structure in organisms by eliminating no longer needed cells.</span></p>\n<p><span style=\"font-weight: 400;\">In addition, Apoptosis helps maintain cell balance in tissues and organs. Imbalances in the regulation of Apoptosis can contribute to various disease conditions, such as cancer, autoimmune diseases, and neurodegenerative disorders.</span></p>\n<p><b>Apoptosis in Medicine</b></p>\n<p><span style=\"font-weight: 400;\">Apoptotic Manipulation is one of the methods used by scientists to treat various medical problems. For example, suppression of Apoptosis is required in the case of cancer to allow the survival of abnormal tumor cells.</span></p>\n<p><span style=\"font-weight: 400;\">Restoring effective control of abnormal cells can aid in cancer treatment. Similarly, increasing ApoptosisApoptosis in infected cells helps mimic the physiological role of ApoptosisApoptosis in overcoming infection by removing infected cells.</span></p>\n<p><span style=\"font-weight: 400;\">Inhibiting Apoptosis may also help reduce ischemia-induced damage to tissues such as the heart and nerves.</span></p>\n<p><span style=\"font-weight: 400;\">Ischemia itself refers to decreased blood flow to specific tissues. In addition, selectively controlling Apoptosis in the immune system can improve disease therapy ranging from diabetes mellitus to HIV/AIDS. </span></p>\n<p><span style=\"font-weight: 400;\">These opportunities and a basic understanding of how cells regulate their own death are the focus of extensive research, which revolves around the mechanisms of control and execution of the apoptotic process.</span></p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Apoptosis, yang juga dikenal sebagai kematian sel terprogram, merupakan mekanisme di mana sel-sel memiliki kemampuan untuk merusak diri sendiri saat dipicu oleh rangsangan yang tepat.</p>",
    "image": "/images/desktop/articles/what_is_apoptosis.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "why-skincare-isnt-enough": {
    "id": 14258,
    "slug": "why-skincare-isnt-enough",
    "title": "Why Skincare Isn&#8217;t Enough",
    "date": "2023-08-24T12:00:53",
    "content": "<div id=\"cmsmasters_row_ll2cbg5ag\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_i2ql0ay8m\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><span style=\"font-weight: 400;\">Permasalahan kulit seperti jerawat, kulit kering, hiperpigmentasi, kulit berminyak, bekas jerawat, bekas luka, kusam, pori-pori besar, keriput, tekstur kulit tidak merata, dan lainnya terkadang tidak dapat diatasi hanya menggunakan produk </span><i><span style=\"font-weight: 400;\">skincare</span></i><span style=\"font-weight: 400;\"> saja. Meskipun penggunaan produk </span><i><span style=\"font-weight: 400;\">skincare</span></i><span style=\"font-weight: 400;\"> yang tepat dapat membantu merawat kulit, dalam beberapa kasus, perawatan hanya dari luar saja belum cukup untuk mengatasi beberapa masalah kulit tertentu. Inilah mengapa, perawatan atau </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> diciptakan untuk mengatasi masalah tersebut secara mendalam dan berjangka panjang.</span></p>\n<p><span style=\"font-weight: 400;\">Lebih lanjut, berikut merupakan beberapa alasan mengapa seseorang perlu mempertimbangkan melakukan perawatn di klinik kecantikan:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Adanya profesional dalam bidangnya</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Klinik kecantikan menyediakan layanan yang dilakukan oleh para profesional seperti dokter, yang memiliki pengetahuan mendalam mengenai kulit dan permasalahan yang mungkin terjadi. Latar belakang pendidikan dan berbagaipelatihan memungkinkan mereka memahami kulit secara menyeluruh, mengidentifikasi akar permasalahan, dan merancang tindakan yang tepat untuk mengatasinya. Berbeda dengan skincare yang umumnya bersifat umum, </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> di klinik dirancang secara khusus sesuai dengan kebutuhan kulit setiap individu.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Teknologi yang canggih dan terbaru</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Salah satu kelebihan treatment di klinik kecantikan adalah akses terhadap teknologi canggih dan metode terbaru dalam perawatan kulit. Teknologi seperti laser, injeksi vitamin, dan lainnya dapat membantu mengatasi permasalahan secara mendalam dengan menggunakan produk yang juga memiliki konsentrasi tinggi. </span><i><span style=\"font-weight: 400;\">Skincare</span></i><span style=\"font-weight: 400;\"> mungkin memiliki kandungan yang bermanfaat, tetapi teknologi ini mampu bekerja lebih dalam, secara langsung, dan efektif.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Produk dengan konsentrasi tinggi</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Seperti yang disebut sebelumnya, bahwa di klinik kecantikan, penggunaan produk dengan konsentrasi bahan aktif yang lebih tinggi dapat diberikan sesuai arahan dokter, dimana hal ini tidak dapat diperoleh dari produk </span><i><span style=\"font-weight: 400;\">skincare</span></i><span style=\"font-weight: 400;\"> yang dijual bebas. Tentunya hal ini dapat memungkinkan hasil yang lebih cepat dan efektif dalam mengatasi berbagai permasalahan kulit yang dimiliki. </span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Penanganan khusus untuk masalah kulit tertentu</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Beberapa masalah kulit membutuhkan pendekatan yang lebih spesifik. Contohnya, bekas jerawat yang dalam, bekas luka, atau tekstur kulit yang tidak rata. Beberapa permasalahan seperti ini sebaiknya diatasi melalui perawatan di klinik kecantikan yang menyediakan professional, alat, serta produk yang telah diuji dapat mengatasi permasalahan tersebut.Pendekatan yang tepat dan terukur tentu juga diperlukan untuk menghindari risiko perburukan masalah kulit.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Monitoring secara berkala</span></li>\n</ul>\n<p><i><span style=\"font-weight: 400;\">Treatment</span></i><span style=\"font-weight: 400;\"> di klinik kecantikan umumnya akan melibatkan sesi berulang yang memungkinkan para profesional untuk memantau perkembangan kulit dan melakukan koreksi jika diperlukan. Jika ada perubahan dalam kondisi kulit atau respons yang tidak diinginkan terjadi, para ahli dapat mengatasi masalah tersebut dengan cepat, yang berbeda dengan hanya menggunakan </span><i><span style=\"font-weight: 400;\">skincare, </span></i><span style=\"font-weight: 400;\">yang mungkin tidak menyediakan pengawasan yang sama secara langsung.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Solusi Berjangka Panjang</span></li>\n</ul>\n<p><i><span style=\"font-weight: 400;\">Treatment</span></i><span style=\"font-weight: 400;\"> di klinik kecantikan tidak hanya memberikan solusi instan, tetapi juga memiliki fokus jangka panjang. Di <a href=\"/\">Le Soin</a>, tim kami terdiri dari dokter hingga ahli gizi yang dapat memberikan pelayanan komprehensif bagi kulit, baik melalui perawatan dari dalam maupun dari luar. Tim profesional kami dapat membantu merancang perencanaan perawatan yang berkelanjutan untuk menjaga kesehatan dan keindahan kulit dalam jangka waktu yang lebih lama. Tentunya, hal ini juga akan memerlukan kooperasi dari perubahan gaya hidup, penggunaan produk yang sesuai, serta </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> berkala untuk menjaga hasil yang dicapai.</span></p>\n<p><span style=\"font-weight: 400;\">Akhir kata, meskipun </span><i><span style=\"font-weight: 400;\">skincare</span></i><span style=\"font-weight: 400;\"> memiliki peran penting dalam merawat kulit sehari-hari, </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> di klinik kecantikan mampu memberikan solusi lebih mendalam dan berjangka panjang untuk permasalahan kulit yang lebih kompleks. Dengan menggabungkan teknologi canggih, pengetahuan mendalam, dan pendekatan khusus tertentu, para profesional di klinik kecantikan dapat membantu mengatasi berbagai permasalahan kulit secara efektif dan efisien. </span></p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Meskipun penggunaan produk skincare yang tepat dapat membantu merawat kulit, dalam beberapa kasus, perawatan hanya dari luar saja belum cukup untuk mengatasi beberapa masalah kulit tertentu. </p>",
    "image": "/images/desktop/articles/why_skincare.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "why-korean-v-facial-detox-is-preeminent": {
    "id": 14255,
    "slug": "why-korean-v-facial-detox-is-preeminent",
    "title": "Why Korean V Facial Detox is Preeminent",
    "date": "2023-08-24T12:01:06",
    "content": "<div id=\"cmsmasters_row_bzagvfo2zg\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_cjh1xfrfo1\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><span style=\"font-weight: 400;\">Tren dalam dunia kecantikan terus berkembang dan menciptakan berbagai inovasi dalam perawatan wajah. Salah satu inovasi terbaru yang kini tersedia di Indonesia, di Klinik Le Soin, adalah </span><a href=\"/projects/korean-v-facial/\"><b><i>Korean V Facial Massage</i></b></a><b>.</b><span style=\"font-weight: 400;\"> Teknik yang diterapkan dalam </span><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">ini adalah metode Pijatan Meridian yang dapat memberikan </span><i><span style=\"font-weight: 400;\">instant result</span></i><span style=\"font-weight: 400;\"> dalam mengencangkan otot wajah dan meremajakan kulit, serta membentuk kontur wajah. </span></p>\n<p><span style=\"font-weight: 400;\">Rangkaian perawatan </span><b><i>Korean V Facial Massage</i></b><span style=\"font-weight: 400;\"> di Le Soin terdiri dari empat tahapan yang memiliki tujuan yang berbeda, yaitu:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Luminous Lemon Peel</i></b><span style=\"font-weight: 400;\">: Merupakan prosedur eksfoliasi lembut dengan bahan alami, yaitu lemon, yang dapat membantu mengangkat sel-sel kulit mati dan meremajakan kulit</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Korean Meridian Massage</b><span style=\"font-weight: 400;\">: Merupakan teknik utama dalam treatment ini, yang didasarkan pada penggunaan pijatan meridian yang telah terbukti efektif dalam merangsang aliran energi pada tubuh dan wajah. Pijatan meridian mengencangkan otot wajah dan membantu memberikan efek &#8220;V shape&#8221; yang diinginkan</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Mask</i></b><span style=\"font-weight: 400;\">: Merupakan prosedur pemberian nutrisi dan kelembapan ekstra bagi kulit, serta untuk membantu menenangkan kulit setelah pijatan meridian</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Signature Serum Routine</i></b><span style=\"font-weight: 400;\">: Tahap terakhir yaitu pengaplikasian rangkaian serum khusus yang dirancang untuk memberikan efek </span><i><span style=\"font-weight: 400;\">lifting</span></i><span style=\"font-weight: 400;\"> dan regenerasi kulit. Serum ini juga membantu mempertahankan hasil </span><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">yang lebih lama</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Lalu, apakah yang membedakan </span><i><span style=\"font-weight: 400;\">facial </span></i><span style=\"font-weight: 400;\">ini dengan prosedur </span><i><span style=\"font-weight: 400;\">facial </span></i><span style=\"font-weight: 400;\">lainnya? Tentunya adalah </span><b>teknik pijatan meridian</b><span style=\"font-weight: 400;\">.</span></p>\n<p><span style=\"font-weight: 400;\">Pijatan meridian adalah konsep yang berasal dari tradisi kedokteran alternatif, terutama dalam pengobatan Tiongkok dan tradisi pengobatan timur lainnya. Konsep ini telah menjadi bagian penting dari praktik pengobatan alternatif yang melibatkan aliran energi atau &#8220;qi&#8221; (disebut juga &#8220;chi&#8221;) di dalam tubuh manusia.</span></p>\n<p><span style=\"font-weight: 400;\">Makna “</span><b>Meridian</b><span style=\"font-weight: 400;\">” itu sendiri merujuk pada jalur-jalur imajiner dalam tubuh yang digunakan dalam pengobatan Tiongkok tradisional untuk mengalirkan &#8220;qi&#8221; atau energi vital. Setiap meridian terkait dengan organ atau fungsi tertentu dalam tubuh. Ada banyak meridian yang membentang di seluruh tubuh dan membentuk suatu jaringan energi.</span></p>\n<p><b>Meridian</b><span style=\"font-weight: 400;\"> memiliki titik-titik khusus yang disebut titik akupunktur. Ada beberapa cara untuk merangsang titik akupunktur, termasuk pijatan, tekanan, atau bahkan penggunaan jarum dalam terapi akupunktur konvensional.</span></p>\n<p><span style=\"font-weight: 400;\">Terkait dengan manfaatnya, teknik ini diketahui dapat membantu meredakan stres, meningkatkan sirkulasi darah, merangsang pemulihan tubuh, dan memperbaiki keseimbangan energi. Sehingga selain untuk manfaat kecantikan, manfaat kesehatan pun juga dapat diperoleh dari </span><b><i>Korean V Facial Massage </i></b><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">sehingga hal inilah yang membedakan </span><i><span style=\"font-weight: 400;\">facial treatment </span></i><span style=\"font-weight: 400;\">Le Soin dengan prosedur </span><i><span style=\"font-weight: 400;\">facial </span></i><span style=\"font-weight: 400;\">lainnya.</span></p>\n<p><b><i>Korean V Facial Massage</i></b><i><span style=\"font-weight: 400;\"> treatment </span></i><span style=\"font-weight: 400;\">merupakan inovasi perawatan yang dapat memberikan hasil maksimal melalui satu kali pelaksanaan </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\">, sehingga apabila Anda mencari solusi terkait peremajaan kulit yang efektif dan memiliki </span><i><span style=\"font-weight: 400;\">instant effect</span></i><span style=\"font-weight: 400;\">, maka </span><b><i>Korean V Facial Massage </i></b><span style=\"font-weight: 400;\">adalah pilihan terbaik yang perlu Anda coba.</span></p>\n<p>&nbsp;</p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Tren dalam dunia kecantikan terus berkembang dan menciptakan berbagai inovasi dalam perawatan wajah. Salah satu inovasi terbaru yang kini tersedia di Indonesia, di Klinik Le Soin, adalah Korean V Facial Massage.</p>",
    "image": "/images/desktop/articles/why_korean_v.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "whats-more-than-prp": {
    "id": 14252,
    "slug": "whats-more-than-prp",
    "title": "What&#8217;s More Than PRP?",
    "date": "2023-08-24T11:52:06",
    "content": "<div id=\"cmsmasters_row_iwppznivwe\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_z6ns1xg9re\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><span style=\"font-weight: 400;\">Platelet-Rich Plasma </span><b>(<a href=\"/projects/more-than-prp/\">PRP</a>)</b><span style=\"font-weight: 400;\"> merupakan suatu komponen yang kaya akan platelet (sel darah) dan faktor pertumbuhan. Faktor pertumbuhan dalam konteks </span><b>PRP</b><span style=\"font-weight: 400;\"> merujuk pada sejenis protein bioaktif yang ditemukan dalam darah dan berperan penting dalam mengatur berbagai proses pertumbuhan, perbaikan, dan regenerasi sel dalam tubuh.</span></p>\n<p><span style=\"font-weight: 400;\">Dengan merangsang pelepasan faktor pertumbuhan ini dalam daerah yang memerlukan perbaikan atau regenerasi, </span><b>PRP</b><span style=\"font-weight: 400;\"> dapat membantu mempercepat proses penyembuhan, mempromosikan pertumbuhan jaringan baru, dan meningkatkan kualitas jaringan yang diregenerasi. Oleh karenanya, penggunaan </span><b>PRP</b><span style=\"font-weight: 400;\"> dalam terapi regeneratif umumnya mengarah pada percepatan pemulihan setelah cedera, operasi, hingga untuk </span><b>perawatan kecantikan</b><span style=\"font-weight: 400;\"> yang bertujuan untuk meningkatkan kualitas kulit dan jaringan.</span></p>\n<p><span style=\"font-weight: 400;\">Untuk memperoleh komponen </span><b>PRP,</b><span style=\"font-weight: 400;\"> umumnya diperlukan </span><i><span style=\"font-weight: 400;\">sampling</span></i><span style=\"font-weight: 400;\"> dari darah seseorang, utamanya dari pasien/klien tersebut, namun seiring perkembangan dalam bidang medis dan kecantikan, muncul pendekatan alternatif yang memanfaatkan sumber-sumber </span><b>PRP</b><span style=\"font-weight: 400;\"> selain dari </span><i><span style=\"font-weight: 400;\">sample </span></i><span style=\"font-weight: 400;\">darah klien langsung, beberapa contohnya diantaranya:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Trombosit dari Sumber</b> <b>Donor</b><span style=\"font-weight: 400;\">: Penggunaan trombosit dari donor darah yang dikumpulkan di bank darah dapat digunakan untuk memproduksi </span><b>PRP</b><span style=\"font-weight: 400;\"> tanpa harus mengambil darah dari pasien langsung</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Trombosit dari Sumber</b> <b>Alami</b><span style=\"font-weight: 400;\">: Trombosit juga dapat ditemukan dalam sumber alami lainnya, seperti lemak tubuh. Metode ini melibatkan pengambilan lemak tubuh dan pemisahan trombosit untuk dihasilkan menjadi </span><b>PRP</b></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Di Le Soin, </span><i><span style=\"font-weight: 400;\">treatment </span></i><b>PRP</b><span style=\"font-weight: 400;\"> dapat digunakan sebagai solusi untuk mengatasi masalah seperti bekas luka, kulit yang tidak merata, hingga untuk meningkatkan produksi kolagen dan elastin yang dapat meningkatkan kualitas kulit secara umum. Mekanisme prosedur inovatif ini meniru proses penyembuhan tubuh yang secara alami dapat meningkatkan tekstur, warna, dan cahaya keseluruhan kulit. Tak perlu khawatir terkait keamanan dari prosedur ini. Anda dapat mengunjungi klinik kami dan mengkonsultasikan masalah Anda untuk mendapatkan saran </span><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">terbaik sesuai kondisi yang dimiliki.</span></p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Platelet-Rich Plasma (PRP) merupakan suatu komponen yang kaya akan platelet (sel darah) dan faktor pertumbuhan.</p>",
    "image": "/images/desktop/articles/more_than_PRP.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "alasan-lahirnya-slimming-treatment": {
    "id": 14249,
    "slug": "alasan-lahirnya-slimming-treatment",
    "title": "Alasan Lahirnya Slimming Treatment",
    "date": "2023-08-24T11:31:22",
    "content": "<div id=\"cmsmasters_row_owlzs4vkie\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_ta7ydpv1h\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><span style=\"font-weight: 400;\">Menjalani diet dan rutin berolahraga merupakan beberapa cara umum untuk menurunkan berat badan. Tetapi sebenarnya, masih terdapat faktor lain yang juga berperan dalam proses penurunan berat badan, contohnya seperti tingkat stres, pola tidur, hingga genetika. Mengadopsi gaya hidup sehat tentu memerlukan waktu dan komitmen, ditambah lagi, banyak eksternalitas seperti lingkungan sosial yang juga dapat berperan dalam keberhasilan program penurunan badan seseorang.</span></p>\n<p><span style=\"font-weight: 400;\">Bagi sebagian orang, menjalani prosedur “konvensional” tersebut mungkin tidak akan menjadi masalah. Tetapi berbeda halnya dengan seseorang yang memiliki situasi tertentu, seperti mereka yang bekerja dalam bidang </span><i><span style=\"font-weight: 400;\">entertainment </span></i><span style=\"font-weight: 400;\">atau </span><i><span style=\"font-weight: 400;\">modeling,</span></i><span style=\"font-weight: 400;\"> hingga seseorang yang harus mencapai target berat badan tertentu dalam spesifikasi waktu tertentu pula. Adanya situasi-situasi khusus seperti inilah yang melahirkan inovasi </span><i>slimming treatment </i><span style=\"font-weight: 400;\">sebagai “tambahan” dari pendekatan konvensional yang telah ada. Dikarenakan hanya sebagai metode “tambahan”, maka dari itu, tetap diperlukan usaha untuk melakukan perubahan gaya hidup sehat untuk memberikan hasil </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> yang berkepanjangan. </span></p>\n<p><span style=\"font-weight: 400;\">Sekilas penjelasan mengenai metode</span> <a href=\"/projects/apo-slim-body/\"><b><i>slimming treatment </i></b></a><span style=\"font-weight: 400;\">yang bisa kita temui di pasaran, diantaranya meliputi:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Spektrum Medis dan Estetika:</span>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"2\"><span style=\"font-weight: 400;\">Operasi. Contohnya seperti pengurangan lambung, </span><i><span style=\"font-weight: 400;\">bypass</span></i><span style=\"font-weight: 400;\"> lambung, dan </span><i><span style=\"font-weight: 400;\">sleeve gastrectomy</span></i></li>\n<li style=\"font-weight: 400;\" aria-level=\"2\"><a href=\"/projects/laser-treatment/\">Laser</a><span style=\"font-weight: 400;\">. Menggunakan energi cahaya untuk merangsang proses lipolisis (pemecahan sel lemak) dan pengencangan kulit</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"2\">Injeksi<span style=\"font-weight: 400;\">. Umumnya menginjeksi obat yang dapat merangsang proses apoptosis (penghancuran) sel lemak atau meningkatkan laju metabolisme secara keseluruhan</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"2\"><span style=\"font-weight: 400;\">Krioterapi. Menggunakan suhu rendah untuk menghancurkan sel lemak</span></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Suplemen dan Obat-obatan:</span>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"2\"><span style=\"font-weight: 400;\">Penurun Berat Badan. Umumnya mengandung bahan yang dapat meningkatkan laju metabolisme</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"2\"><span style=\"font-weight: 400;\">Pengurang Nafsu Makan</span></li>\n</ul>\n</li>\n</ul>\n<p><span style=\"font-weight: 400;\">Lahirnya serangkaian alternatif pilihan baru ini merupakan bentuk perkembangan dan inovasi modern dalam dunia penurunan berat badan. Selain dapat memberikan </span><i><span style=\"font-weight: 400;\">instant result, </span></i><span style=\"font-weight: 400;\">metode </span><i>slimming treatment </i><span style=\"font-weight: 400;\">juga dirancang untuk membantu seseorang mencapai tujuan penurunan berat badan dengan cara yang lebih efisien atau tertarget. Hal inilah yang kemudian menjadikan </span><i>slimming treatment</i> <span style=\"font-weight: 400;\">sebagai pilihan yang tepat bagi seseorang yang cenderung mengalami kesulitan mengurangi timbunan lemak pada area tertentu dalam tubuh.</span></p>\n<p><span style=\"font-weight: 400;\">Sel-sel lemak yang hancur setelah proses </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> tentu akan dikeluarkan dari tubuh dan tidak akan kembali. Namun, apabila seseorang masih menjalani gaya hidup yang kurang sehat, seperti tidak menjaga pola makan dan kurang aktif bergerak (</span><i><span style=\"font-weight: 400;\">sedentary</span></i><span style=\"font-weight: 400;\">), maka asupan kalori harian yang berlebih secara perlahan dapat menimbulkan penumpukan lemak kembali pada tubuh.</span></p>\n<p><span style=\"font-weight: 400;\">Maka dari itu, konsep dasar seperti diet gizi seimbang dan olahraga teratur tetap diperlukan karena merupakan pilar utama dalam upaya diet penurunan berat badan yang dapat mempertahankan hasil dari </span><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">yang diperoleh.</span></p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Menjalani diet dan rutin berolahraga merupakan beberapa cara umum untuk menurunkan berat badan. Tetapi sebenarnya, masih terdapat faktor lain yang juga berperan dalam proses penurunan berat badan, contohnya seperti tingkat stres, pola tidur, hingga genetika. </p>",
    "image": "/images/desktop/articles/lahirnya_slimming_treatment.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "apa-itu-slimming-injection": {
    "id": 14238,
    "slug": "apa-itu-slimming-injection",
    "title": "Apa itu Slimming Injection?",
    "date": "2023-08-24T11:27:48",
    "content": "<div id=\"cmsmasters_row_gcltv7stkq\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_cy92oxy6bn\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p><span style=\"font-weight: 400;\">Ada banyak metode </span><b><i>slimming</i></b><span style=\"font-weight: 400;\"> yang dapat dipilih sesuai kebutuhan dan kenyamanan. Mulai dari injeksi, </span><i><span style=\"font-weight: 400;\">fat freezing</span></i><span style=\"font-weight: 400;\">,</span><i><span style=\"font-weight: 400;\"> laser</span></i><span style=\"font-weight: 400;\">, hingga menggunakan suplemen. Diantara metode tersebut, Le Soin menyediakan metode </span><b><i>injection</i></b> <span style=\"font-weight: 400;\">(injeksi) sebagai metode </span><b><i>slimming</i></b> <b><i>treatment</i></b> <span style=\"font-weight: 400;\">yang saat ini tersedia di klinik kami. Mari ketahui lebih lanjut mengenai metode </span><b><i>slimming injection.</i></b></p>\n<p><span style=\"font-weight: 400;\">Prosedur </span><b>injeksi</b><span style=\"font-weight: 400;\"> melibatkan suntikan kecil yang berisikan campuran obat-obatan, enzim, vitamin, dan bahan aktif lainnya yang diinjeksikan ke dalam lapisan kulit. Kelebihan dari metode ini adalah, kandungan bahan yang akan diinjeksikan dapat dipilih dan disesuaikan dengan area spesifik yang dituju sehingga manfaat yang diperoleh tidak hanya </span><b>merangsang penghancuran lemak</b><span style=\"font-weight: 400;\">, tetapi juga memberikan</span><b> manfaat lain</b><span style=\"font-weight: 400;\"> sebagai berikut:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Merangsang peredaran darah di area yang diinjeksi dan membantu memperbaiki sirkulasi lokal, serta memberikan nutrisi tambahan ke jaringan</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Merangsang produksi kolagen dan elastin dalam kulit yang memberikan hasil berupa kulit yang lebih kencang</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Merangsang produksi dan pelepasan hormon yang dapat memengaruhi metabolisme lemak, yang akan meningkatkan efisiensi penggunaan lemak sebagai sumber energi</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Penyerapan tinggi. Prosedur </span><b>injeksi</b><span style=\"font-weight: 400;\"> secara langsung dapat memberikan nutrisi dan zat aktif pada area yang diinjeksikan sehingga tingkat penyerapannya akan lebih baik dibandingkan dengan konsumsi suplemen oral atau penggunaan krim oles topikal</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Metode </span><b>injeksi</b><span style=\"font-weight: 400;\"> dapat dilakukan di beberapa </span><b>area</b><span style=\"font-weight: 400;\">, seperti pada:</span></p>\n<ul>\n<li>Wajah</li>\n<li>Dagu (misalnya: <i>slimming double chin, </i>lemak bawah mata)</li>\n<li>Lengan</li>\n<li>Perut</li>\n<li>Pinggang</li>\n<li>Love handles</li>\n<li>Saddlebags</li>\n<li>Pantat</li>\n<li>Paha</li>\n<li>Betis</li>\n<li>Serta area lain yang ingin dikencangkan atau memiliki selulit</li>\n</ul>\n<p><span style=\"font-weight: 400;\">Kemudian, apa saja yang perlu diperhatikan sebelum memulai prosedur mesotherapy?</span></p>\n<p><span style=\"font-weight: 400;\">Sebelum injeksi dilakukan, dokter akan memberikan krim anestesi 30 menit sebelum prosedur dan tim dari klinik akan menjelaskan terkait pantangan yang perlu diperhatikan untuk meningkatkan efektivitas prosedur, efek samping prosedur, hingga hal-hal yang perlu diperhatikan setelah melakukan prosedur </span><b><i>slimming injection.</i></b></p>\n<p><span style=\"font-weight: 400;\">Lantas, seberapa lama efek </span><i><span style=\"font-weight: 400;\">treatment</span></i><span style=\"font-weight: 400;\"> dapat bertahan? Mekanisme dasar dari metode ini adalah menghancurkan sel-sel lemak berlebih, maka dari itu, untuk mempertahankan hasil </span><i><span style=\"font-weight: 400;\">treatment, </span></i><span style=\"font-weight: 400;\">diperlukan penjagaan diet dan gaya hidup yang sehat untuk mencegah penumpukan lemak kembali pada tubuh. </span></p>\n<p><span style=\"font-weight: 400;\">Untuk mengupayakan penanganan dan hasil </span><i><span style=\"font-weight: 400;\">treatment </span></i><span style=\"font-weight: 400;\">yang komprehensif, Le Soin juga menyediakan layanan konsultasi dengan ahli gizi sehingga prosedur yang dilakukan dapat saling berkesinambungan dalam mendukung aspek kesehatan dan kecantikan baik dari luar maupun dalam tubuh.</span></p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Ada banyak metode slimming yang dapat dipilih sesuai kebutuhan dan kenyamanan. Mulai dari injeksi, fat freezing, laser, hingga menggunakan suplemen.</p>",
    "image": "/images/desktop/articles/slimming_injection.webp",
    "categories": [{ "id": 52, "slug": "treatment", "name": "Treatment" }]
  },
  "balinese-massage": {
    "id": 2938,
    "slug": "balinese-massage",
    "title": "Balinese Massage",
    "date": "2023-08-24T11:15:07",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum massa vel enim feugiat gravida. Phasellus velit risus, euismod a lacus et, mattis condimentum augue. Vivamus fermentum ex quis imperdiet sodales. Sed aliquam nibh tellus, a rutrum turpis pellentesque ac. Nulla nibh libero, tincidunt cursus gravida ut, sodales ut magna. Sed sodales libero sapien, et rutrum mi placerat eget. Nulla vestibulum lacus vel eros eleifend molestie.</p>\n<p>Sed rutrum, libero non pretium tristique, arcu mi sollicitudin ex, quis venenatis orci tellus vel dolor. Donec gravida, dolor ut auctor facilisis, enim dolor pellentesque lectus, nec vehicula nibh risus ac leo. Mauris volutpat aliquam tellus nec rhoncus. Aliquam et nibh pulvinar, sodales nibh et, pretium urna. Vivamus quam augue, maximus in consequat imperdiet, iaculis non nibh. Aliquam erat volutpat. Curabitur venenatis massa sed lacus tristique, non auctor nisl sodales. Sed ultricies lacus ut libero faucibus fringilla. Ut nisi tellus, posuere vel mattis nec, convallis a metus. Nullam elementum molestie felis nec lobortis. Cras at justo eu elit semper tempor sed quis orci. In risus magna, malesuada vel elementum ut, finibus et nunc.</p>\n<p>Cras dapibus ullamcorper dictum. Vivamus nec erat placerat felis scelerisque porttitor in ac turpis. In nec imperdiet turpis. Suspendisse quis orci ut orci pulvinar eleifend. Nulla eu mattis ipsum. Integer eget sagittis nulla. Praesent consectetur lacus et maximus eleifend. Integer non lacus dui. Mauris tortor diam, laoreet quis commodo vitae, sodales vel augue.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 18, "slug": "massage", "name": "Massage" }]
  },
  "enjoy-the-great-outdoors": {
    "id": 103,
    "slug": "enjoy-the-great-outdoors",
    "title": "Enjoy the Great Outdoors",
    "date": "2017-07-21T09:38:24",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed ultrices ipsum non mattis pharetra. Integer laoreet non felis sit amet pharetra. Integer mollis eget felis non finibus. Nullam nibh mauris, fermentum vitae felis vehicula, aliquam bibendum sapien. In euismod velit vitae neque rhoncus congue. Aliquam luctus, sapien in consectetur cursus, quam urna euismod magna, sed pellentesque massa libero eu lorem. Aenean rhoncus gravida nisl vel pretium. Nam ac nisl non ipsum vestibulum vehicula vulputate sagittis magna. Aenean est nisl, convallis volutpat tempor ac, tempus ac ante. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce rhoncus sodales tempor. Nunc pretium tortor felis, eget cursus magna accumsan a.</p>\n<p>Etiam eu molestie eros, commodo hendrerit sapien. Maecenas tempus leo ac nisi iaculis porta. Sed sapien tortor, aliquet a velit ut, lacinia molestie velit. Maecenas ornare consequat massa ullamcorper dapibus. Aliquam auctor, sapien sit amet accumsan facilisis, enim enim aliquet arcu, tincidunt pellentesque justo turpis id neque. Duis eleifend nunc sit amet mi dapibus ornare. Suspendisse vel libero sem.</p>\n<p>Sed nec blandit nibh. Pellentesque commodo suscipit gravida. Sed sit amet ex sed mi dignissim elementum in ut quam. Vivamus laoreet non mauris eget mattis. Nam turpis orci, consectetur vel accumsan sed, condimentum at sapien. Nunc ut egestas neque, eu hendrerit lacus. Suspendisse fermentum congue dui nec fringilla. Duis volutpat nunc lectus. Suspendisse potenti. Suspendisse egestas venenatis nunc. Donec at laoreet lacus.</p>\n<p>Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Aliquam quam elit, mollis at odio gravida, ultrices pulvinar justo. Vivamus eleifend mollis dolor, et ornare turpis vehicula in. Pellentesque auctor ac enim sit amet euismod. Ut eu accumsan nunc. Nam ultrices, orci a volutpat molestie, ipsum magna posuere ex, vel lobortis dolor purus tristique purus. Integer arcu libero, feugiat non eros vel, aliquet sodales justo. Aliquam lobortis efficitur velit, vel tempor dui iaculis non. Mauris non ullamcorper leo. Nulla consectetur arcu eget condimentum auctor. Aliquam sagittis dictum augue. Duis fringilla nec augue eu laoreet.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 19, "slug": "spa", "name": "Spa" }]
  },
  "what-is-a-spa": {
    "id": 285,
    "slug": "what-is-a-spa",
    "title": "What is a Spa?",
    "date": "2017-07-18T11:28:50",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed ultrices ipsum non mattis pharetra. Integer laoreet non felis sit amet pharetra. Integer mollis eget felis non finibus. Nullam nibh mauris, fermentum vitae felis vehicula, aliquam bibendum sapien. In euismod velit vitae neque rhoncus congue. Aliquam luctus, sapien in consectetur cursus, quam urna euismod magna, sed pellentesque massa libero eu lorem. Aenean rhoncus gravida nisl vel pretium. Nam ac nisl non ipsum vestibulum vehicula vulputate sagittis magna. Aenean est nisl, convallis volutpat tempor ac, tempus ac ante. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce rhoncus sodales tempor. Nunc pretium tortor felis, eget cursus magna accumsan a.</p>\n<p>Etiam eu molestie eros, commodo hendrerit sapien. Maecenas tempus leo ac nisi iaculis porta. Sed sapien tortor, aliquet a velit ut, lacinia molestie velit. Maecenas ornare consequat massa ullamcorper dapibus. Aliquam auctor, sapien sit amet accumsan facilisis, enim enim aliquet arcu, tincidunt pellentesque justo turpis id neque. Duis eleifend nunc sit amet mi dapibus ornare. Suspendisse vel libero sem.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 19, "slug": "spa", "name": "Spa" }]
  },
  "healing-with-aromatherapy": {
    "id": 87,
    "slug": "healing-with-aromatherapy",
    "title": "Healing with Aromatherapy",
    "date": "2017-07-16T12:08:47",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Phasellus sagittis semper tortor. Quisque non felis elementum augue ullamcorper laoreet. Nam porta leo ut felis suscipit, vel semper lectus vehicula. Nulla vitae porta leo. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce bibendum arcu in lacinia condimentum. Aenean id nunc quis ex congue facilisis. Proin non tempus arcu. Donec dictum elementum ex et aliquet. Praesent at pulvinar augue, ut ultricies mauris. Nulla congue nulla in semper cursus. Sed auctor condimentum sem a tincidunt. Duis rhoncus maximus varius. Nullam imperdiet imperdiet massa vel lacinia. Nam auctor odio velit, at ultricies nisi dictum quis. Vestibulum tempus tellus nec leo malesuada, in tempus quam vehicula.</p>\n<p>Sed nec blandit nibh. Pellentesque commodo suscipit gravida. Sed sit amet ex sed mi dignissim elementum in ut quam. Vivamus laoreet non mauris eget mattis. Nam turpis orci, consectetur vel accumsan sed, condimentum at sapien. Nunc ut egestas neque, eu hendrerit lacus. Suspendisse fermentum congue dui nec fringilla. Duis volutpat nunc lectus. Suspendisse potenti. Suspendisse egestas venenatis nunc. Donec at laoreet lacus.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 16, "slug": "aromatherapy", "name": "Aromatherapy" }]
  },
  "spa-breaks-in-ireland": {
    "id": 85,
    "slug": "spa-breaks-in-ireland",
    "title": "Spa Breaks in Ireland",
    "date": "2017-07-15T04:52:43",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed ultrices ipsum non mattis pharetra. Integer laoreet non felis sit amet pharetra. Integer mollis eget felis non finibus. Nullam nibh mauris, fermentum vitae felis vehicula, aliquam bibendum sapien. In euismod velit vitae neque rhoncus congue. Aliquam luctus, sapien in consectetur cursus, quam urna euismod magna, sed pellentesque massa libero eu lorem. Aenean rhoncus gravida nisl vel pretium. Nam ac nisl non ipsum vestibulum vehicula vulputate sagittis magna. Aenean est nisl, convallis volutpat tempor ac, tempus ac ante. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce rhoncus sodales tempor. Nunc pretium tortor felis, eget cursus magna accumsan a.</p>\n<p>Etiam eu molestie eros, commodo hendrerit sapien. Maecenas tempus leo ac nisi iaculis porta. Sed sapien tortor, aliquet a velit ut, lacinia molestie velit. Maecenas ornare consequat massa ullamcorper dapibus. Aliquam auctor, sapien sit amet accumsan facilisis, enim enim aliquet arcu, tincidunt pellentesque justo turpis id neque. Duis eleifend nunc sit amet mi dapibus ornare. Suspendisse vel libero sem.</p>\n<p>Sed nec blandit nibh. Pellentesque commodo suscipit gravida. Sed sit amet ex sed mi dignissim elementum in ut quam. Vivamus laoreet non mauris eget mattis. Nam turpis orci, consectetur vel accumsan sed, condimentum at sapien. Nunc ut egestas neque, eu hendrerit lacus. Suspendisse fermentum congue dui nec fringilla. Duis volutpat nunc lectus. Suspendisse potenti. Suspendisse egestas venenatis nunc. Donec at laoreet lacus.</p>\n<p>Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Aliquam quam elit, mollis at odio gravida, ultrices pulvinar justo. Vivamus eleifend mollis dolor, et ornare turpis vehicula in. Pellentesque auctor ac enim sit amet euismod. Ut eu accumsan nunc. Nam ultrices, orci a volutpat molestie, ipsum magna posuere ex, vel lobortis dolor purus tristique purus. Integer arcu libero, feugiat non eros vel, aliquet sodales justo. Aliquam lobortis efficitur velit, vel tempor dui iaculis non. Mauris non ullamcorper leo. Nulla consectetur arcu eget condimentum auctor. Aliquam sagittis dictum augue. Duis fringilla nec augue eu laoreet.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 20, "slug": "spa-breaks", "name": "Spa Breaks" }]
  },
  "deep-tissue-massage": {
    "id": 1965,
    "slug": "deep-tissue-massage",
    "title": "Deep Tissue Massage",
    "date": "2017-07-11T15:15:25",
    "content": "<div id=\"cmsmasters_row_1a63737179\" class=\"cmsmasters_row cmsmasters_color_scheme_default cmsmasters_row_top_default cmsmasters_row_bot_default cmsmasters_row_boxed\">\n<div class=\"cmsmasters_row_outer_parent\">\n<div class=\"cmsmasters_row_outer\">\n<div class=\"cmsmasters_row_inner\">\n<div class=\"cmsmasters_row_margin\">\n<div id=\"cmsmasters_column_\" class=\"cmsmasters_column one_first\">\n<div class=\"cmsmasters_column_inner\"><div class=\"cmsmasters_text\">\n<p>Sed nec blandit nibh. Pellentesque commodo suscipit gravida. Sed sit amet ex sed mi dignissim elementum in ut quam. Vivamus laoreet non mauris eget mattis. Nam turpis orci, consectetur vel accumsan sed, condimentum at sapien. Nunc ut egestas neque, eu hendrerit lacus. Suspendisse fermentum congue dui nec fringilla. Duis volutpat nunc lectus. Suspendisse potenti. Suspendisse egestas venenatis nunc. Donec at laoreet lacus.</p>\n<p>Pellentesque tristique nisi justo. Mauris quis risus luctus, suscipit dui et, fermentum purus. Donec dui magna, sollicitudin nec malesuada in, porttitor eu augue. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Pellentesque non est sollicitudin, luctus lacus quis, rhoncus sapien.</p>\n<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed ultrices ipsum non mattis pharetra. Integer laoreet non felis sit amet pharetra. Integer mollis eget felis non finibus. Nullam nibh mauris, fermentum vitae felis vehicula, aliquam bibendum sapien. In euismod velit vitae neque rhoncus congue. Aliquam luctus, sapien in consectetur cursus, quam urna euismod magna, sed pellentesque massa libero eu lorem. Aenean rhoncus gravida nisl vel pretium. Nam ac nisl non ipsum vestibulum vehicula vulputate sagittis magna. Aenean est nisl, convallis volutpat tempor ac, tempus ac ante. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce rhoncus sodales tempor. Nunc pretium tortor felis, eget cursus magna accumsan a.</p>\n<p>Etiam eu molestie eros, commodo hendrerit sapien. Maecenas tempus leo ac nisi iaculis porta. Sed sapien tortor, aliquet a velit ut, lacinia molestie velit. Maecenas ornare consequat massa ullamcorper dapibus. Aliquam auctor, sapien sit amet accumsan facilisis, enim enim aliquet arcu, tincidunt pellentesque justo turpis id neque. Duis eleifend nunc sit amet mi dapibus ornare. Suspendisse vel libero sem.</p>\n</div>\n</div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 18, "slug": "massage", "name": "Massage" }]
  },
  "health-spa-glossary": {
    "id": 106,
    "slug": "health-spa-glossary",
    "title": "Health Spa Glossary",
    "date": "2017-07-07T12:44:48",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Phasellus sagittis semper tortor. Quisque non felis elementum augue ullamcorper laoreet. Nam porta leo ut felis suscipit, vel semper lectus vehicula. Nulla vitae porta leo. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce bibendum arcu in lacinia condimentum. Aenean id nunc quis ex congue facilisis. Proin non tempus arcu. Donec dictum elementum ex et aliquet. Praesent at pulvinar augue, ut ultricies mauris. Nulla congue nulla in semper cursus. Sed auctor condimentum sem a tincidunt. Duis rhoncus maximus varius. Nullam imperdiet imperdiet massa vel lacinia. Nam auctor odio velit, at ultricies nisi dictum quis. Vestibulum tempus tellus nec leo malesuada, in tempus quam vehicula.</p>\n<p>Sed nec blandit nibh. Pellentesque commodo suscipit gravida. Sed sit amet ex sed mi dignissim elementum in ut quam. Vivamus laoreet non mauris eget mattis. Nam turpis orci, consectetur vel accumsan sed, condimentum at sapien. Nunc ut egestas neque, eu hendrerit lacus. Suspendisse fermentum congue dui nec fringilla. Duis volutpat nunc lectus. Suspendisse potenti. Suspendisse egestas venenatis nunc. Donec at laoreet lacus.</p>\n<p>Pellentesque tristique nisi justo. Mauris quis risus luctus, suscipit dui et, fermentum purus. Donec dui magna, sollicitudin nec malesuada in, porttitor eu augue. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Pellentesque non est sollicitudin, luctus lacus quis, rhoncus sapien. Pellentesque pellentesque sodales enim a faucibus. Aliquam commodo non nisl posuere lobortis. Quisque mi nibh, pharetra quis efficitur eu, lobortis dignissim dui. Cras vitae laoreet massa, in maximus nisi. Donec a posuere massa, et bibendum metus. Ut urna magna, sollicitudin in tellus a, varius vulputate est. Aliquam sit amet iaculis purus. Maecenas aliquam tellus eu ultrices auctor. Etiam in hendrerit tellus.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 17, "slug": "health", "name": "Health" }]
  },
  "the-perfect-gift-for-mothers-day": {
    "id": 8036,
    "slug": "the-perfect-gift-for-mothers-day",
    "title": "The Perfect Gift for Mother’s Day",
    "date": "2017-07-03T10:02:39",
    "content": "<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum massa vel enim feugiat gravida. Phasellus velit risus, euismod a lacus et, mattis condimentum augue. Vivamus fermentum ex quis imperdiet sodales. Sed aliquam nibh tellus, a rutrum turpis pellentesque ac. Nulla nibh libero, tincidunt cursus gravida ut, sodales ut magna. Sed sodales libero sapien, et rutrum mi placerat eget. Nulla vestibulum lacus vel eros eleifend molestie.</p>\n<p>Sed rutrum, libero non pretium tristique, arcu mi sollicitudin ex, quis venenatis orci tellus vel dolor. Donec gravida, dolor ut auctor facilisis, enim dolor pellentesque lectus, nec vehicula nibh risus ac leo. Mauris volutpat aliquam tellus nec rhoncus. Aliquam et nibh pulvinar, sodales nibh et, pretium urna. Vivamus quam augue, maximus in consequat imperdiet, iaculis non nibh. Aliquam erat volutpat. Curabitur venenatis massa sed lacus tristique, non auctor nisl sodales. Sed ultricies lacus ut libero faucibus fringilla. Ut nisi tellus, posuere vel mattis nec, convallis a metus. Nullam elementum molestie felis nec lobortis. Cras at justo eu elit semper tempor sed quis orci. In risus magna, malesuada vel elementum ut, finibus et nunc.</p>\n<p>Cras dapibus ullamcorper dictum. Vivamus nec erat placerat felis scelerisque porttitor in ac turpis. In nec imperdiet turpis. Suspendisse quis orci ut orci pulvinar eleifend. Nulla eu mattis ipsum. Integer eget sagittis nulla. Praesent consectetur lacus et maximus eleifend. Integer non lacus dui. Mauris tortor diam, laoreet quis commodo vitae, sodales vel augue.</p>\n",
    "short_content": "<p>Apparently we had reached a great height in the atmosphere, for the sky was&#8230;</p>\n",
    "image": "/images/placeholder.webp",
    "categories": [{ "id": 17, "slug": "health", "name": "Health" }]
  }
}
